romkatv/powerlevel10k

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions

robbyrussell/oh-my-zsh
#robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/wd
robbyrussell/oh-my-zsh path:plugins/colored-man-pages
robbyrussell/oh-my-zsh path:plugins/httpie
robbyrussell/oh-my-zsh path:plugins/fzf

Aloxaf/fzf-tab
zdharma/fast-syntax-highlighting
wfxr/forgit
